<h1>Главная</h1>

<div class="container">

	<h2>
		О компании
	</h2>

	<p>
		Компания «АсфальтСтройДор» уже более 10 лет успешно работает на рынке дорожного строитльства.  Миссия компании  — создание высококачественного и прочного дорожного покрытия.
		Все работы производятся с использованием современных материалов и технологий, согласно требованиям ГОСТ и в соответствии с нормами и правилами, применяемыми в данном секторе строительства (СНиП 3.06.03-85, СНиП 2.05.02-85).
		Мы специализируемся на асфальтировании дорог, благоустройстве территорий любого вида и размера, создании автомобильных дорог всех категорий.
		Дорожное строительство - это наша профессия, а наши преимущества - это <span class="bold">компетентность</span>, <span class="bold">надежность</span>,  <span class="bold"> накопленный опыт и высокий уровень профессионализма</span>, <span class="bold">сжатые сроки проведения работ</span>, <span class="bold"> гарантия от 3 лет</span>, а также <span class="bold">отлично соотношение цены и качества</span>.
	</p>

	<h2>
		Наши услуги
	</h2>

	<p>Дорожно-строительная компания «АсфальтСтройДор» качественно и в срок выполнит в Москве и Московской области следующие виды работ:</p>

	<ul>
		<li>Асфальтирование дорог</li>
		<li>Дорожное строительство</li>
		<li>Асфальтировка и благоустройство городских и загородных территорий</li>
		<li>Текущий и капитальный ремонт дорог</li>
		<li>Устройство дорожного покрытия из асфальтовой крошки, щебня</li>
		<li>Устройство основания дорог из песка, щебня, асфальтовой крошки</li>
		<li>Устройство временных дорог; земляные работы</li>
		<li>Укладку тротуарной плитки, установка бордюра</li>
		<li>Доставка сыпучих строительных материалов</li>
	</ul>

	<p>
		Наша компания оказывает дорожно-строительные услуги как юридическим лицам, так и частным клиентам, уделяя особое внимание запросам и пожеланиям  наших заказчиков, выполняя в том числе нестандартные заказы.
	</p>
	<p>
		Наличие обширного парка дорожной спецтехники, которая постоянно обновляется, опытного персонала и ресурсов, позволяет нам максимально ускорить процесс дорожного строительства и оптимально снизить его себестоимость.
	</p>
	<p>
		Осуществляя полный цикл дорожного строительства и благоустройства территории, мы контролируем качество и темпы проведения работ и гарантируем отличный результат в самые сжатые сроки.
		Работы могут вестись и днём и ночью с соблюдением технологических требований, предусмотренных строительными нормами и правилами.
	</p>
	<p></p>

</div>