<h1>СтройДор</h1>
<div class="container">
	<p>Асфальтирование дорог и площадок любого размера, Дорожные работы, Укладка и доставка асфальтовой крошки" и добавим к ними, допустим, лучшие цени и качественно в Москве и области</p>
	<p>Акцент в основном(90%) ставим на асфальтирование и на укладке и продаже асфальтовой крошки. И это в основном на частном секторе, то ест не большой объём работ площадью от 5-10 квадратного метра. Потому что у нас часто объём заказов 50-5000 м2. И постоянно подчеркнуть, что у нас недорого и качественно, действует гибкая система скидок.</p>
	<p>Частный сектор это։ асфальтировка дачных дорог, дачных дворов, гаражных кооперативах, автостоянок, тротуаров, площадок, территорий предприятий, складов, асфальтирование малых площадей в загородном, стройплощадок, дачных дворов, территорий промышленных и частных предприятий, тротуаров, пешеходных зон, внутриквартальных проездов, открытых стоянок и тд.</p>
</div>
<h1>Наши услуги</h1>
<div class="container">
	<center>
		<div id="services_wrapper">
			<ul id="services">
				<li>Асфальтирование дорог и территории</li>
				<li>Асфальтирование малых площадей</li>
				<li>Ремонт дачных, коттеджных дорог</li>
				<li>Ямочный ремонт дорог</li>
				<li>Стоянка, парковка под ключ</li>
				<li>Строительство дорог</li>
				<li>Благоустройство территории</li>
				<li>Укладка асфальтовой крошки</li>
				<li>Продажа асфальтовой крошки</li>
				<li>Технология асфальтирования</li>
				<li>Технология строительство дорог</li>
				<li>Технология укладки асфальтовой крошки</li>
				<li>Технология ремонта дорог</li>
			</ul>
		</div>
	</center>
	<div style="clear:both"></div>
</div>
